[
    {
        "ID": 1,
        "Departement_ID": 1,
        "type": "Hotel",
        "Nom": "Marriot Port-au-Prince Hotel",
        "Adress": "147, Avenue Jean Paul II, Turgeau Port-au-Prince, Haiti HT 6113",
        "Distance": null,
        "Images": null,
        "Description": "Profitez de la sophistication décontractée de l'hôtel Marriott Port-au-Prince. Nous vous accueillons en Haïti avec un emplacement inégalé, à seulement 6,9 miles de l'aéroport international Toussaint Louverture et à proximité des principales attractions telles que le musée MUPANAH, la communauté de Pétion-Ville, le palais national et l'université Quisqueya. Trouvez votre refuge dans les chambres branchées de l'hôtel, qui disposent d'une literie de luxe, d'œuvres d'art haïtiennes et d'un service d'étage pratique.\n\n"
    },
    {
        "ID": 2,
        "Departement_ID": 1,
        "type": "Hotel",
        "Nom": "Royal Oasis",
        "Adress": "GP95+HG5, Av. Panaméricaine, Pétion-Ville",
        "Distance": null,
        "Images": null,
        "Description": "Cet hôtel raffiné se trouve à 7 km du musée national d'Haïti et à 8 km du monument du bicentenaire et du palais national.\r\nLes chambres élégantes disposent d'un accès Wi-Fi gratuit, d'une télévision à écran plat, d'un coin salon et d'une douche avec pommeau à effet pluie. Certaines offrent une vue sur la montagne ou le jardin. Les suites comprennent également un espace de vie et arborent des tissus colorés.\r\n"
    },
    {
        "ID": 3,
        "Departement_ID": 1,
        "type": "Hotel",
        "Nom": "Caribe Hotel",
        "Adress": "Juvenat 7, Port-au-Prince, Haïti",
        "Distance": null,
        "Images": null,
        "Description": "Emplacement de la propriété Lors de votre séjour à Karibe Hotel à Pétionville, vous serez à moins de 10 minutes en voiture de Galerie Monnin et de Galerie Marassa. Cet hôtel 4 étoiles se trouve à 2,7 km de Galerie d'art Nader et à 2,9 km de Église Saint-Pierre. Pièces Les 147 chambres climatisées de l'établissement vous invitent à la détente et comprennent des réfrigérateurs et des stations d'accueil iPod."
    },
    {
        "ID": 4,
        "Departement_ID": 1,
        "Nom": "NH Haiti El Rancho",
        "type": "Hotel",
        "Adress": " Rue Jose Marti, 5 , Port-au-Prince, Haïti",
        "Distance": null,
        "Images": null,
        "Description": "L’hôtel NH Haïti El Rancho est un établissement luxueux situé au cœur de Pétion-Ville, à 7 km du centre de Port-au-Prince. C’est le véritable cœur de la capitale d’Haïti, où se situent la plupart des hôtels, ambassades et restaurants. Pour les voyageurs d’affaires, le centre de convention Karibe est à seulement 2 km."
    },
    {
        "ID": 5,
        "Departement_ID": 1,
        "Nom": " Servotel",
        "type": "Hotel",
        "Adress": "HPF7+VQW, Route de l'Aéroport, Port-au- Prince",
        "Distance": null,
        "Images": null,
        "Description": "Situé dans un quartier arboré, cet hôtel simple est installé dans un bâtiment en acier résistant aux tremblements de terre. Il se trouve à 2 km du terminal principal de l'aéroport de Port-au-Prince et à 9 km du musée du Panthéon national haïtien."
    },
    {
        "ID": 6,
        "Departement_ID": 1,
        "type": "Hotel",
        "Nom": "Hôtel Villa Thérèse",
        "Adress": "3 rue Leon Nau Nerette, Pétion-Ville 6140 ",
        "Distance": null,
        "Images": null,
        "Description": "Situé dans une rue résidentielle paisible, cet hôtel simple se trouve à 7 km du musée national d'Haïti, à 8 km du marché public en Fer et à 10 km de l'aéroport international Toussaint-Louverture. \r\nEmpreintes d'une atmosphère décontractée, les chambres climatisées comprennent le Wi-Fi, la télévision par câble, une salle de bain attenante, ainsi qu'un balcon ou une terrasse offrant une vue sur la piscine ou la cour. La suite à 1 chambre dispose en outre d'un espace de vie et repas séparé.\r\nUn petit-déjeuner continental et un parking sont proposés. L'établissement possède une cour intérieure luxuriante, un restaurant avec terrasse et une piscine extérieure bordée de chaises longues.\r\n"
    },
    {
        "ID": 7,
        "Departement_ID": 1,
        "type": "Hotel",
        "Nom": "Palm Inn Hôtel",
        "Adress": "#3 , Hatte3, Delmas 31, Port-au-Prince 6120",
        "Distance": null,
        "Images": null,
        "Description": "Situé dans un jardin fleuri agrémenté de palmiers et de cocotiers, cet hôtel de style décontracté se trouve à 2 km de l'aéroport international de Port-au-Prince. Le musée du Panthéon national haïtien et les vestiges de la cathédrale Notre-Dame sont tous deux à 7 km."
    },
    {
        "ID": 8,
        "Departement_ID": 1,
        "type": "Restaurent",
        "Nom": "Tabarre's Palace",
        "Adress": "HP9R+PG5, Port-au-Prince",
        "Distance": null,
        "Images": null,
        "Description": "L'hôtel Tabarre 'S Palace est situé à Port-au-Prince et propose un hébergement réservé aux adultes avec un restaurant, un bar et une terrasse. L'établissement dispose d'une piscine intérieure, de divertissements en soirée et d'un service d'étage.\r\nToutes les chambres comprennent une armoire. Tous les logements sont climatisés et disposent d'un coffre-fort et d'une télévision à écran plat. Un petit déjeuner continental ou un petit déjeuner anglais/irlandais complet est servi à l'Hotel Tabarre 'S Palace.\r\n\r\nTraduit avec www.DeepL.com/Translator (version gratuite)"
    },
    {
        "ID": 9,
        "Departement_ID": 1,
        "type": "Hotel",
        "Nom": "La Lorraine Boutique Hôtel",
        "Adress": "36 Rue Clerveaux, Pétion-Ville",
        "Distance": null,
        "Images": null,
        "Description": "Profitez de l'ambiance résidentielle d'un manoir des années 1950 récemment rénové avec tous les agréments d'un hôtel de charme. Avec son environnement accueillant et son personnel amical, chaque client est traité comme un membre de la famille. Nos 13 chambres au design et à la décoration uniques sont toutes dotées d'équipements de pointe tels que le Wi-Fi gratuit, la climatisation, une télévision à écran plat et un coffre-fort. L'hôtel est situé au cœur de Pétion-Ville, un important quartier commerçant et d'affaires, et à quelques pas de certains des meilleurs restaurants de Port-au-Prince. À La Lorraine, nous nous efforcerons toujours de dépasser vos attentes et de rendre votre séjour mémorable. Notre objectif est de faire rapidement de l'hôtel votre petite oasis, votre maison loin de chez vous lorsque vous êtes en Haïti."
    },
    {
        "ID": 10,
        "Departement_ID": 1,
        "type": "Hotel",
        "Nom": "Elite Hotel",
        "Adress": "HP82+JJQ, Rue Jacques 1er, Port-au-Prince",
        "Distance": null,
        "Images": null,
        "Description": "La recherche du petit hôtel familial idéal à Port-au-Prince ne doit pas être compliquée. Bienvenue à l'Elite Hotel Haiti, un choix fantastique pour les voyageurs comme vous.\r\nEn séjournant à l'Elite Hotel Haiti, vous pourrez visiter Papillon Enterprise (2,3 km) et Marche de Fer (5,0 km), qui sont quelques-unes des principales attractions de Port-au-Prince.\r\nElite Hotel Haiti est un petit hôtel familial qui dispose de l'air conditionné, d'une kitchenette et d'un réfrigérateur dans les chambres, et il est facile de rester connecté pendant votre séjour car il offre le wifi aux clients."
    },
    {
        "ID": 11,
        "Departement_ID": 2,
        "type": "Restaurent",
        "Nom": "Hollanda hotel restaurant",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Pour votre séjour à la plage à Jacmel, misez sur Rollanda Hotel Restaurant. Vous pourrez vous faire chouchouter grâce à des massages, des enveloppements corporels et un service de manucure et pédicure agréables, tandis que pour une déferlante de fun, vous pourrez compter sur la piscine extérieure. Les options de restauration comprennent 20 restaurants, tandis que le bar/salon est un endroit parfait pour prendre un verre. Parmi les autres petits avantages de cet établissement figurent 20 cafés, une discothèque et une terrasse sur le toit. Le personnel attentionné et l'accès facile à pied remportent un vif succès auprès des autres voyageurs."
    },
    {
        "ID": 12,
        "Departement_ID": 2,
        "type": "Restaurent",
        "Nom": "Hôtel Restaurant Cyvadier Plage",
        "Adress": "Route Départmentale 41 Jacmel, 9110",
        "Distance": null,
        "Images": null,
        "Description": ": Pour un séjour de premier choix à Jacmel, Hôtel Restaurant Cyvadier Plage met à votre disposition une navette d'aéroport. Au cours de votre séjour, donnez-vous en à cœur joie entre des massages. Une fois bien détendu, vous savourerez d'autant mieux les délices qui vous attendent au restaurant. Une piscine extérieure, un bar / salon et une terrasse figurent également parmi les petits plus offerts. Le personnel attentionné et la connexion Wi-Fi remportent un vif succès auprès des autres voyageurs."
    },
    {
        "ID": 13,
        "Departement_ID": 2,
        "type": "Hotel",
        "Nom": "Maxanika",
        "Adress": "6F7J+X8C, Cap Marechaux, Arrondissement de Jacmel 9130",
        "Distance": null,
        "Images": null,
        "Description": "Contemplez les vues qui s'offrent à vous depuis la terrasse sur le toit au cours de votre séjour dans Maxanika. À la piscine extérieure, vous nagerez littéralement dans le bonheur. Vous pourrez aussi vous faire plaisir à l'établissement Table d'hôtes, qui vous accueille pour le déjeuner et le dîner à grand renfort de spécialités de la cuisine locale. Parmi les autres petits avantages de cet établissement figurent une terrasse et un jardin."
    },
    {
        "ID": 14,
        "Departement_ID": 2,
        "type": "Museum",
        "Nom": "Moulin Price ",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Le moulin Price est l’un des toutes premières machines à vapeur construites selon les inventions de James Watt des années 1780. Ce type de machine fut la source dLénergie principale de la Révolution indus- trielle balbutiante, dont elle a considérablement accru la capacité de production."
    },
    {
        "ID": 15,
        "Departement_ID": 2,
        "type": "Museum",
        "Nom": "Alliances françaises",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Les Alliances françaises sont des associations de droit local qui dispensent des cours de langue et s’impliquent activement dans la vie culturelle et éducative. En Haïti elles sont au nombre de 5 dont l’un a jacmel et veillent à démocratiser le français tout en défendant l’excellence académique. Des évènements sont régulièrement organisés dans les établissements et leur région."
    },
    {
        "ID": 16,
        "Departement_ID": 2,
        "type": "Museum",
        "Nom": "Fort Ogé",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "À l'époque où Haïti arrachait son indépendance à la classe supérieure coloniale esclavagiste, des chefs de la résistance comme Jean-Jacques Dessalines ont ordonné la construction de forts dans tous les territoires libérés, afin d'offrir un refuge sûr aux personnes nouvellement libérées et de décourager les contre-offensives, au cas où les Français reviendraient et essaieraient de reprendre l'île. Cette époque est connue sous le nom de fortification d'Haïti, et le Fort Ogé, construit en 1804, est l'un des 20 sites militaires fortifiés pendant cette période. Fort Ogé a été nommé en l'honneur de Vincent Ogé, l'un des révolutionnaires haïtiens les plus populaires."
    },
    {
        "ID": 17,
        "Departement_ID": 2,
        "type": "Beach",
        "Nom": "Bassin Bleu",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Le Bassin Bleu, également appelé « Basenblé » par les Haïtiens, est un site naturel qui se situe non loin de la ville de Jacmel, dans la partie sud-est de la République d’Haïti. Longeant la Petite Rivière de Jacmel, il comporte en réalité quatre petits bassins différents, ainsi qu’une chute d’eau plus spectaculaire. Alors, que diriez-vous de découvrir ce décor idyllique ?"
    },
    {
        "ID": 18,
        "Departement_ID": 2,
        "type": "Museum",
        "Nom": "Gouffre Sejourné ",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Terre montagneuse qui offre de très beaux paysages, de grottes, de gouffres, de chutes d’eaux, de bassins, de plages et d’art naïf très coloré il y a autant de raison à les apprécier. Gouffre Sejourné avec ses 130 mètres de long et 167 mètres de profondeurs reste l’une des attractions touristiques dans le département du Sud Est qui mérite d’être visiter même s’il reste très dangereux. Incroyable mais vrai ce trou vertical impressionnant par sa largeur et sa longueur est un site mystérieux qui se trouve entre la commune de La Vallée et de Grand-Goâve reste entre imaginaire et réalité une véritable beauté d’un univers souterrain méconnu du grand public."
    },
    {
        "ID": 19,
        "Departement_ID": 2,
        "type": "Beach",
        "Nom": "Les chutes de letan ",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Voulez-vous profiter d’un randonnée pédestre pour explorer LETAN ce site naturel qui se compose de plusieurs magnifiques bassins qui s’étalent le long de la rivière de La Vallée. Gros bassin, bassin la fumée, bassin canari, bassin deux dalles, bassin Marie Jeanne restent toujours très attrayants par leurs charmes et de différentes chutes qui coulent dedans, c’est un trésor que nous réserve la nature. Letan se trouve dans la deuxième section de Ternier commune de La Vallée de Jacmel dans la localité de Duré non loin de Morne à Brûler à environ 8 kilomètres du centre-ville. Vous pouvez profiter de la fraîcheur de la végétation luxuriante car l’intimité de ce site donne l’impression que c’est un paradis terrestre car il reste idéal pour une séance de photo shoot."
    },
    {
        "ID": 20,
        "Departement_ID": 2,
        "type": "Beach",
        "Nom": "Raymond Les Bains, Cayes-Jacmel",
        "Adress": "6HGM+MQ5, Arrondissement de Jacmel",
        "Distance": null,
        "Images": null,
        "Description": "Si vous soulevé voir du monde, Raymond les bains offre une plage où il fait bon vivre, quelques musiciens y jouent de la musique et on y trouve quelques vendeurs de bon poisson, des langoustes, etc."
    },
    {
        "ID": 21,
        "Departement_ID": 3,
        "type": "Beach",
        "Nom": " Labadee",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "De rutilants bateaux de croisière accostent depuis début 2000 à ce paradis balnéaire où débarquent des touristes par milliers. Labadee est devenu, en quelques années, l’une des destinations  touristiques les plus prisées dans la caraïbes.  Un véritable oasis."
    },
    {
        "ID": 22,
        "Departement_ID": 3,
        "type": "Beach",
        "Nom": "Cormier",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "si vous optez pour un logement à Cap-Haïtien, ne ratez pas la plage de Cormier ! Son paysage luxuriant donne sur une mer calme et étincelante. Dans un environnement apaisant, la plage de Cormier vient se nicher au pied d’une colline. Depuis sa rive, il est également possible de s’offrir une petite virée en mer pour découvrir la splendeur des fonds marins haïtiens."
    },
    {
        "ID": 23,
        "Departement_ID": 3,
        "type": "Museum",
        "Nom": "Lakou Breda (Haut du Cap)",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "C’est là que précurseur de la révolution haïtienne, le libérateur des noirs, Toussaint Louverture, est né. Il est situé à 4 kilomètres de la ville, ce haut lieu historique habité un luxueux hôtel qui porte le même nom, construit par l’entrepreneur Hérold Décius, en l’honneur de ce grand personnage de l’histoire de la lutte contre l’esclavage."
    },
    {
        "ID": 24,
        "Departement_ID": 3,
        "type": "Hotel",
        "Nom": "Hôtel Mont Joli",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Un des plus cotés et plus visités dans le Nord, Mont Joli donne une surplombante vue sur la ville et sur la mer."
    },
    {
        "ID": 25,
        "Departement_ID": 3,
        "type": "Hotel",
        "Nom": "Hôtel Satama",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Idéal pour un dîner en tête. Pour une célébration d’anniversaire. L’atmosphère est calme, propice à l’écoute d’un répertoire gonflé de bossa-nova ou de pop douce, du genre Witney Houston ou Lala Hathaway. "
    },
    {
        "ID": 26,
        "Departement_ID": 3,
        "type": "Museum",
        "Nom": "Palais Sans-souci",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "La prochaine destination pour votre randonnée ne saurait être autre que le palais Sans Souci, ce vieux château datant de l’époque coloniale. Site touristique situé à Milot, Sans Souci est sans contexte le symbole d’une fierté non seulement capoise mais aussi nationale."
    },
    {
        "ID": 27,
        "Departement_ID": 3,
        "type": "Museum",
        "Nom": "Citadelle Laferrière",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Epoustouflante, miraculeuse fortification construire sous Henry Christophe. Élevée à 900 mètres d’altitude, elle est la plus grande forteresse et la plus prestigieuse de toute la caraïbe. Cette forteresse a été construite après l’indépendance dans le but principal de défendre la partie nord de l’île contre un éventuel retour des Français. C’est là que le rappeur américain Jason Derulo a tourné une partie de son clip « Colors » pour la grande compagnie Coca Cola dans le cadre de la Coupe du Monde de 2018 déroulée en Russie."
    },
    {
        "ID": 28,
        "Departement_ID": 3,
        "type": "Museum",
        "Nom": "Bois-Caïman",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "C’est un lieu retiré et reculé de l’habitation Lenormand de Mézy située dans la plaine du Nord, à quelques kilomètres de la ville du Cap-Haitien. C’est là que s’est tenue la cérémonie du 14 août 1791, évènement historique et d’importance capitale pour la bataille de la révolution. "
    },
    {
        "ID": 29,
        "Departement_ID": 3,
        "type": "Restaurent",
        "Nom": "Lakay restaurant",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Philipe Zéphir a implanté, depuis plus de dix ans, Lakay Bar Restaurant au cœur du Boulevard, face au bord de mer. L’un des plus beaux, sinon le plus populaire restaurant où déguster un succulent met local, où siroter un délicieux rhum punch sous les cocotiers, tout en profitant de l’ambiance festive et musicale qui est offerte au menu. "
    },
    {
        "ID": 30,
        "Departement_ID": 3,
        "type": "Museum",
        "Nom": "Cathédrale Notre-Dame du Cap-Haïtien",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "La cathédrale Notre-Dame-de-l'Assomption est une cathédrale catholique située à Cap-Haïtien, en Haïti. Elle est le siège de l’archevêque de l'Archidiocèse de Cap-Haïtien. "
    },
    {
        "ID": 31,
        "Departement_ID": 4,
        "type": "Museum",
        "Nom": "Fort la Bouque ",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Elément du système défensif colonial français. Construit en 1736, sur les vestiges d’une Batterie espagnole à l’entrée de la baie (pointe du Fort Espagnol), le fort se présente sous la forme d’un carré flanqué de deux bastions d’angle de forme circulaire, côté mer, et en ligne brisée, côté terre. Au centre, un réduit, entouré d’un fossé sec, jouait le rôle de cavalier et logeait le maître canonnier. Sous le terre-plein, un passage voûté pourvu de meurtrières permettait de tirer à revers sur les assaillants. Ce fort fut transformé en prison sous le règne de l’empereur Faustin 1er."
    },
    {
        "ID": 32,
        "Departement_ID": 4,
        "type": "Museum",
        "Nom": "Batterie de l’Anse",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Élément du système défensif colonial français. Sur la côte Est du canal d’accès à la baie de Fort-Liberté. La Batterie de l’Anse située après le Fort Labouque a été construite pendant la guerre de 1756. Cette batterie est considérée comme la vraie défense du goulet (canal d’entrée de la baie) parce que chaque bâtiment est forcé de se présenter à son feu, de manière à en être enfilé. (Moreau de Saint-Méry). L’ouvrage simple est composé d’un parapet en ligne brisée du côté terre par un glacis. Son équipement se limite à un petit magasin à poudre et des bâtiments de logements pour la garnison.  Aujourd’hui, hormis la poudrière, de ces constructions, il ne reste que les fondations. La maçonnerie au niveau du front de mer est en assez bon état."
    },
    {
        "ID": 33,
        "Departement_ID": 4,
        "type": "Museum",
        "Nom": "Fort Dauphin",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Elément du système défensif colonial français, le fort Dauphin fut construit en 1730, achevé en 1735 à l’exception des merlons et des plateformes de batteries (terminés de 1741 à 1743). Le fort Dauphin est décrit comme une enceinte de trois bastions. Elevé sur un roc triangulaire, il domine la baie et la mer au -delà du goulet. De ce fait, il avait l’avantage de ne pouvoir être battu d’aucun point de la côte. "
    },
    {
        "ID": 34,
        "Departement_ID": 4,
        "type": "Museum",
        "Nom": "Cathédrale Saint Joseph",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Témoin de l’architecture civile coloniale française. Cette église était l’une des plus sont belles de Saint Domingue. Elle est l’invocation de passent Saint-Joseph et mesure 104 pied de long et 40 pied de large. L’édifice est terminé en cul de four dans sa partie postérieure. Au-devant se trouve un perron de quatre marches. "
    },
    {
        "ID": 35,
        "Departement_ID": 4,
        "type": "Museum",
        "Nom": "Ancienne fontaine coloniale",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Ancienne fontaine sur la grand-rue, construite en pierres de taille importées de France, elle est aujourd’hui peinte en rouge et encastrée entre des maisons."
    },
    {
        "ID": 36,
        "Departement_ID": 4,
        "type": "Hotel",
        "Nom": "Extravaganza resort hotel",
        "Adress": "Route National #6 Rue Ferdinand, Trou-du-Nord",
        "Distance": null,
        "Images": null,
        "Description": "Extravaganza Resort Hotel est un choix excellent pour un séjour à Trou-du-Nord. Après avoir profité de la piscine extérieure, vous pourrez reprendre des forces au café ou vous détendre autour d'un verre dans l'un des 2 bars/salons. Au menu des petits plus offerts sur place, on trouve une salle de fitness ouverte 24 h/24, un snack bar / épicerie fine et un jardin. "
    },
    {
        "ID": 37,
        "Departement_ID": 4,
        "type": "Hotel",
        "Nom": "La Belle Maison Milot",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Situé à Samson, l'établissement La Belle Maison possède un restaurant à la carte. Vous pourrez profiter gratuitement d'une connexion Wi-Fi et d'un parking privé."
    },
    {
        "ID": 38,
        "Departement_ID": 4,
        "type": "Hotel",
        "Nom": "Marien Hotels & Resorts",
        "Adress": "M52F+CRQ, Unnamed Road, Fort Liberte",
        "Distance": null,
        "Images": null,
        "Description": "Doté d'un stockage des bagages, d'un salon de coiffure et d'un kiosque à journaux, Le Marien Hotels & Resorts offre un hébergement à Fort Liberté, à 41 km de Cap-Haïtien. Il y a 65 chambres. Il y a des services de transfert à l'aéroport, des services de nettoyage à sec et des services de conciergerie au domaine."
    },
    {
        "ID": 39,
        "Departement_ID": 4,
        "type": "Hotel",
        "Nom": "Mountain View Hotel and Bar Restaurant",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Situé à Cap-Haïtien, le Mountain View Hotel and Bar Restaurant possède un jardin, un salon commun, une terrasse et un restaurant. L'hôtel dispose d'une piscine intérieure, d'un karaoké et d'un service d'étage.\r\nLes chambres sont équipées de la climatisation et certaines possèdent un balcon.\r\n\r\nLe Mountain View Hotel and Bar Restaurant sert un petit-déjeuner américain.\r\n\r\nL'aéroport international de Cap-Haïtien, le plus proche, est implanté à 7 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."
    },
    {
        "ID": 40,
        "Departement_ID": 4,
        "type": "Hotel",
        "Nom": "Habitation des Lauriers",
        "Adress": "44,3 km de Nord-Est Department\r\nNº 1 sur 29 chambres d'hôtes à Cap-Haïtien\r\n",
        "Distance": null,
        "Images": null,
        "Description": "L'Habitation Des Lauriers propose un hébergement à Cap-Haïtien. Vous pourrez profiter du bar et du restaurant de l'établissement. Un parking privé gratuit est disponible sur place.\nChaque chambre est équipée d'une salle de bains privative. Certaines chambres ont accès à un balcon. Les chambres supérieures et standard sont climatisées et disposent d'une télévision à écran plat avec chaînes satellite et d'une connexion Wi-Fi gratuite. \nUn service de navette est disponible moyennant un supplément. L'aéroport international du Cap-Haïtien se trouve à 3,1 km.\n\n"
    },
    {
        "ID": 41,
        "Departement_ID": 5,
        "type": "Museum",
        "Nom": "Muse´e Ogier-Fombrun ",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Le Muse´e Ogier-Fombrun est situé pre`s du village de Montrouis, dans l’enceinte d’une habitation sucrie`re datant du 18e`me sie`cle, construite en 1760 par le colon bordelais Guillaume Ogier, et abandonne´e a` sa mort en 1799, durant la pe´riode re´volutionnaire."
    },
    {
        "ID": 42,
        "Departement_ID": 5,
        "type": "Hotel",
        "Nom": "Royal Decameron",
        "Adress": "Route Nationale #1, Km 78, Saint-Marc",
        "Distance": null,
        "Images": null,
        "Description": ": Envie de détente les pieds dans l'eau ? Royal Decameron Indigo - All Inclusive se trouve au bord d'une plage où vous pourrez vous adonner au volley ou prendre le soleil sur une chaise longue. Petit plus appréciable, vous vous adonnerez sur place à la planche à voile, à la voile et au kayak. Les 2 piscines extérieures vous permettront de passer des moments de détente, tandis que ceux souhaitant se faire chouchouter pourront profiter des massages, des soins du visage et des soins d'aromathérapie. Les options de restauration comprennent 3 restaurants, tandis que les 2 bars en bord de piscine vous invitent à siroter des boissons rafraîchissantes. Cet hébergement tout inclus abrite en outre 4 bars/lounges, une discothèque et un club pour enfants (gratuit). Les autres voyageurs sont enchantés par la piscine rafraîchissante et le personnel attentionné.\r\n\r\n"
    },
    {
        "ID": 43,
        "Departement_ID": 5,
        "type": "Beach",
        "Nom": "Wahoo Bay Beach Club & Resort ",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Wahoo Bay Beach Club & Resort est un lieu de détente niché au bord d'une agréable plage où vous profiterez de parasols. Une piscine extérieure est à votre disposition pour un agréable moment de détente, tandis que ceux souhaitant se faire dorloter pourront profiter des massages. Le restaurant est idéal pour manger un bout, à moins que vous ne préfériez prendre une boisson fraiche au bar/salon. La piscine rafraîchissante et le personnel attentionné remportent un vif succès auprès des autres voyageurs."
    },
    {
        "ID": 44,
        "Departement_ID": 5,
        "type": "Museum",
        "Nom": "Toussaint Louverture statue ",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": null
    },
    {
        "ID": null,
        "Departement_ID": null,
        "Nom": null,
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": null
    },
    {
        "ID": 45,
        "Departement_ID": 5,
        "type": "Museum",
        "Nom": "Place Bouteille ",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Le parc de la bouteille est situé au centre de la ville, entre la rue Louverture et la route nationale n° 1. La pièce maîtresse du parc est une sculpture représentant une bouteille verte. Cette structure est construite en briques et possède un sommet blanc qui représente le bouchon d'une bouteille. Tous les chemins du parc mènent à la bouteille. Il y a quelques bancs et des zones couvertes où l'on peut s'asseoir et se détendre. Le parc avait besoin d'être réparé et était jonché d'ordures. C'est décevant car c'est le site historique où la déclaration d'indépendance d'Haïti a été écrite le 31 décembre 1803."
    },
    {
        "ID": 46,
        "Departement_ID": 5,
        "type": "Museum",
        "Nom": "Madan Kolo ",
        "Adress": "C8W6+F87, Les Gonaïves",
        "Distance": null,
        "Images": null,
        "Description": "Inaugurée le 15 janvier 1862 et bénie par le Père Pascal, la fontaine de Madame Colo” placée à l’intersection des rues du Bel-Air et du Peuple est formée d’une colonne cannelée en fonte servant de socle à une statue également en fonte représentant une femme.\r\nOn associa cette statue à la déesse de la liberté, mais par la suite les riverains la renommèrent “Fontaine Madame Colo.\r\nSelon Gérard Jolibois, ce surnom proviendrait d’une épicière nommée Clorinde, elle-même surnommée Madame Colo, qui fut très populaire dans ce quartier et résida précisément sur ce croisement de rues.\r\n"
    },
    {
        "ID": 47,
        "Departement_ID": 5,
        "type": "Beach",
        "Nom": "Gonaives Beach",
        "Adress": "F823+34M, Les Gonaïves",
        "Distance": null,
        "Images": null,
        "Description": "La plage se trouve dans la partie ouest de la ville. Elle est située dans le secteur industriel, puisque le port de marchandises et la compagnie d'électricité se trouvent également dans cette zone. L'entrée de la plage se trouve à l'extrémité nord de la rue Du Qual. Il y a deux grands portails en métal bleu avec des dessins de poissons en métal. Il n'y a pas de droit d'entrée, j'ai donc franchi les grilles et je me suis dirigé vers la plage. Il y a neuf zones ombragées où l'on peut se détendre et admirer la vue sur la baie de Carénage et les montagnes au-delà."
    },
    {
        "ID": 48,
        "Departement_ID": 5,
        "type": "Museum",
        "Nom": "Memorial de l’independance ",
        "Adress": "Rue Liberte, Les Gonaïves",
        "Distance": null,
        "Images": null,
        "Description": "Le Mémorial de l'Indépendance est situé à l'intersection des rues Liberté et Louverture. L'entrée principale se trouve sur la rue Liberté, et au-dessus de l'entrée se trouvent les mots \"Mémorial de l'Indépendance\"."
    },
    {
        "ID": 49,
        "Departement_ID": 5,
        "type": "Museum",
        "Nom": "Premiere Eglise Baptiste des Gonaives ",
        "Adress": "C8X5+9CP, Rue Clerveau, Gonaives",
        "Distance": null,
        "Images": null,
        "Description": "La 1ère église baptiste des Gonaïves est un point de repère dans la ville. Il s'agit d'une structure inachevée, mais son architecture est unique. L'église est peinte en blanc avec des reflets beiges. Le point fort est le dôme central avec un clocher en forme de spirale. Ce clocher se termine par une croix dorée au sommet. De chaque côté du dôme se trouvent des toits coniques également surmontés d'une croix. Les deux menorahs dorées qui ornent le dôme constituent un motif intéressant. Les sept branches du menorah représentent les sept jours de la création, et c'est une image que l'on s'attend à voir sur un temple juif."
    },
    {
        "ID": 50,
        "Departement_ID": 5,
        "type": "Museum",
        "Nom": "Place D’armes de la ville des Gonaives ",
        "Adress": "C8W5+7MH, Rue Vernet, Les Gonaïves",
        "Distance": null,
        "Images": null,
        "Description": "Ce parc est connu par les habitants sous le nom de parc de l'indépendance. Le parc est entouré d'une clôture métallique noire et l'entrée se trouve rue Vernet. Les couleurs principales du parc sont la mandarine et le vert. La principale attraction du parc se trouve dans la partie ouest. Il s'agit d'un grand obélisque blanc dont la base est occupée par une sculpture de Jean-Jacques Dessalines et dont les côtés sont ornés de reliefs. Dessalines se tient debout, un drapeau haïtien dans la main droite. À sa droite et à sa gauche se trouvent des reliefs représentant ses soldats et d'autres combattants locaux. Des chevaux, des femmes et des enfants sont également représentés, ce qui rend le monument représentatif de tous les Hatiens qui ont résisté et se sont battus pour la liberté. Ce monument est également connu sous le nom de \"monument des indigènes\"."
    },
    {
        "ID": 51,
        "Departement_ID": 6,
        "type": "Museum",
        "Nom": "Saut D’eau",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Cette cascade qui recèlerait des vertus magiques est située dans la commune haïtienne du même nom dans l'arrondissement de Mirebalais."
    },
    {
        "ID": 52,
        "Departement_ID": 6,
        "type": "Hotel",
        "Nom": "Hôtel le mirage",
        "Adress": "Rue Toussaint Louverture 86, Mirebalais 5210 Haïti",
        "Distance": null,
        "Images": null,
        "Description": "Le Mirage est un hôtel. Le Mirage est située à proximité de Presbyterain De Eglise et de la petite ville Mirebalais."
    },
    {
        "ID": 53,
        "Departement_ID": 6,
        "type": "Restaurent",
        "Nom": "Nan kafe",
        "Adress": "Lascahobas bas plateau central Haïti.",
        "Distance": null,
        "Images": null,
        "Description": "Nan Cafe in the region of Artibonite is located in Haiti - some 22 mi or ( 35 km ) North of Port-au-Prince , the country's capital ."
    },
    {
        "ID": 54,
        "Departement_ID": 6,
        "type": "Hotel",
        "Nom": "Wozo plaza hotel ",
        "Adress": "3, rte nationale, Ledier, Haïti ",
        "Distance": null,
        "Images": null,
        "Description": "Le wozo plaza est un hôtel situé dans une localité appelée Ledier. C'est un lieu extraordinaire avec beaucoup d'arbres et surtout du manguier."
    },
    {
        "ID": 55,
        "Departement_ID": 6,
        "type": "Hotel",
        "Nom": "Le jardin hôtel ",
        "Adress": "Rue fort anglais 70, Mirebalais ",
        "Distance": null,
        "Images": null,
        "Description": "Endroit agréable et paisible pour se reposer à Mirebalais"
    },
    {
        "ID": 56,
        "Departement_ID": 6,
        "type": "Hotel",
        "Nom": "La casa guest house",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "La Casa Hotel, est un hôtel, bel endroit.\r\nSitué à Mirebalais, à 600 mètres de la Croix Martyrs, l'établissement LA CASA guest house and bar propose des hébergements climatisés et un bar.\r\n"
    },
    {
        "ID": 57,
        "Departement_ID": 6,
        "type": "Museum",
        "Nom": "Bassin Zim",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Bassin Zim Est un lieu touristique qui se trouve à Hinche à la troisième section. C'est une cascade d'eau qui sert de lieu de pèlerinage pour beaucoup d'adeptes du vaudou. Bassin zim se situe à 8 km de la ville de Hinche."
    },
    {
        "ID": 58,
        "Departement_ID": 6,
        "type": "Hotel",
        "Nom": "Le roseau Hôtel ",
        "Adress": "BELLADERE , Haïti 47, belladere 5320",
        "Distance": null,
        "Images": null,
        "Description": "Le Roseau est un tres bel hotel situe dans la ville de Belladere a 1h et quelques minutes de Mirebalais, dans le departemnt centre"
    },
    {
        "ID": 59,
        "Departement_ID": 6,
        "type": "Restaurent",
        "Nom": "Le Gouter Bar Restaurant",
        "Adress": "Mirebalais Grand rue #94 Mirebalais, 7410",
        "Distance": null,
        "Images": null,
        "Description": "Bel endroit pour aller rencontrer des gens, s'amuser, musique plus encore"
    },
    {
        "ID": 60,
        "Departement_ID": 6,
        "type": "Restaurent",
        "Nom": "Le saveur restaurant ",
        "Adress": "Mirebalais, rue Chatulée",
        "Distance": null,
        "Images": null,
        "Description": "Facile d'accès, cadre agréable, service rapide.\r\nPas loin de l'Hopital Universitaire de Mirebalais. Service rapide, climatisé, restauration facile...\r\n"
    },
    {
        "ID": 61,
        "Departement_ID": 7,
        "type": "Restaurent",
        "Nom": "Le sommet de Port Salut",
        "Adress": "3 Rue Bellevue, Port Salut 3762",
        "Distance": null,
        "Images": null,
        "Description": "Offrant une vue sur la ville, le Residences Sommet Port Salut à Port-Salut propose des hébergements, une piscine extérieure, une salle de sport, un salon commun, une terrasse et un restaurant."
    },
    {
        "ID": 62,
        "Departement_ID": 7,
        "type": "Restaurent",
        "Nom": "Caribbean Hôtel Cayes",
        "Adress": "Rue Union, Et Rue Auxilius Fougère, Les Cayes",
        "Distance": null,
        "Images": null,
        "Description": "L'hôtel Caribbean l'une des Hôtels de la ville des Cayes le plus connu, il est occupé d'un bar des chambres spacieuses et facile à localiser situé dans l'angle de Rue Union.\r\nParmi les attractions à proximité, il y a Jardin Botanique des Cayes Haiti (4,1 km).\r\n"
    },
    {
        "ID": 63,
        "Departement_ID": 7,
        "type": "Hotel",
        "Nom": "Château Champvert",
        "Adress": "Rue Porteau #8, Les Cayes",
        "Distance": null,
        "Images": null,
        "Description": "Situé à proximité de la station balnéaire de Gelée et à vingt minutes de la plage de Pointe-Sable Port-Salut, l'hôtel est bâti sur un domaine de 1 hectare et demi."
    },
    {
        "ID": 64,
        "Departement_ID": 7,
        "type": "Museum",
        "Nom": "Villa Mimosa",
        "Adress": "Formont, Route de Torbeck vers Port-Salut, Les Cayes 8110",
        "Distance": null,
        "Images": null,
        "Description": "La Villa Mimosa est située à Torbeck.  Parmi les sites remarquables de la région, notons Église du Sacré-Cœur et Cathédrale des Cayes."
    },
    {
        "ID": 65,
        "Departement_ID": 7,
        "type": "Hotel",
        "Nom": "La Cayenne Hôtel ",
        "Adress": "Rue Capitale Presqu'ile des Icaques, Les Cayes 8110 Haïti",
        "Distance": null,
        "Images": null,
        "Description": "Le cayenne hôtel fait partie de l'un des plus beaux hôtels de la ville des Cayes. Il a une très bonne vue sur la mer et un très beau piscine. Un restaurant très attrayant prend soin de votre palet...."
    },
    {
        "ID": 66,
        "Departement_ID": 7,
        "type": "Hotel",
        "Nom": "La Cretonne Hôtel ",
        "Adress": "Bourjolly, Les Cayes 8110 Haïti",
        "Distance": null,
        "Images": null,
        "Description": "En remontant la Route National 7 en direction de Camp Perrin, on trouve la Cretonne Hotel qui, en plus de quelques chambres, propose une cuisine créole de bonne facture dans un cadre verdoyant.\r\nL’hôtel est une véritable oasis dans cayes.\r\n"
    },
    {
        "ID": 67,
        "Departement_ID": 7,
        "type": "Hotel",
        "Nom": "Hôtel Le Manguier ",
        "Adress": "Rue Antoine Lucien, Arrondissement des Cayes",
        "Distance": null,
        "Images": null,
        "Description": "Manguier Hotel est un hôtel. Manguier Hotel est située à proximité de Église Evan Baptise et du bureau du gouvernement Ministères de L’environnement."
    },
    {
        "ID": 68,
        "Departement_ID": 7,
        "type": "Beach",
        "Nom": "Gelée Beach",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Située près des Cayes dans le sud d'Haïti, Gelée Beach est l'une des plages les plus populaires d'Haïti.  Faits saillants, y compris les marchands de fritay en bord de mer et la chance de voir des vaches paître dans des champs qui atteignent presque le bord de l'eau.  Comparé à d'autres plages populaires d'Haïti, les environs sont plats et ouverts"
    },
    {
        "ID": 69,
        "Departement_ID": 7,
        "type": "Museum",
        "Nom": "Cayes Botanique Garden",
        "Adress": "Route Nationale #2, Les Cayes, 8110",
        "Distance": null,
        "Images": null,
        "Description": "Jardin Botanique des Cayes Haiti est une institution de recherche scientifique et de conservation des plantes en Haiti."
    },
    {
        "ID": 70,
        "Departement_ID": 7,
        "type": "Beach",
        "Nom": "Saut-Mathurine",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Saut-Mathurine est une cascade située à Camp-Perrin, Sud. Il s'agit de l'une des plus grandes chutes d'eau en Haïti. La chute d'eau s'étend sur la rivière de Cavaillon dans les hauteurs de Camp-Perrin."
    },
    {
        "ID": 71,
        "Departement_ID": 8,
        "type": "Beach",
        "Nom": "Makay Guest House",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Nous visitons l'établissement écologique Makay GuestHouse. Situé entre l'aéroport récemment rénové et le centre-ville, il se trouve dans un espace vert luxuriant surplombant l'une des meilleures plages de Grand'Anse : Anse d'Azur\n\nVenez découvrir pourquoi cet endroit est une raison suffisante pour se rendre à Jérémie.\nMaison d'hôtes Makay"
    },
    {
        "ID": 72,
        "Departement_ID": 8,
        "type": "Beach",
        "Nom": "Anse Azur",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Anse d’Azur est une petite plage située à l’ouest de la ville de Jérémie.\r\nElle relève de la section communale de Fond-Rouge Torbeck, commune de Jérémie. Pour y arriver, quittant la ville, il faut emprunter la rue de La Source Dommage et continuer vers Nan Lundi.\r\n"
    },
    {
        "ID": 73,
        "Departement_ID": 8,
        "type": "Museum",
        "Nom": "Cathédrale Saint Louis",
        "Adress": ": Église Saint-Louis, rue Eugène Margron, Jérémie ",
        "Distance": null,
        "Images": null,
        "Description": "La cathédrale Saint-Louis de Versailles est une église de style rocaille construite par l'architecte Jacques Hardouin-Mansart de Sagonne. Elle fut bénie le 25 août 1754, jour de la saint Louis, et choisie comme cathédrale à la création de l'évêché de Versailles en 1802. Elle ne fut consacrée qu'en 1843."
    },
    {
        "ID": 74,
        "Departement_ID": 8,
        "type": "Restaurent",
        "Nom": "Lundy’s bar resto",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": null
    },
    {
        "ID": 75,
        "Departement_ID": 8,
        "type": "Hotel",
        "Nom": "Place Charmant Hotel",
        "Adress": "Rte de Calasse, Jérémie ",
        "Distance": null,
        "Images": null,
        "Description": "Hotel Place Charmant est située à proximité du hôpital HHF et du parc Basketball Court."
    },
    {
        "ID": 76,
        "Departement_ID": 8,
        "type": "Hotel",
        "Nom": "Hotel Le Sarah",
        "Adress": "48, Bordes Jérémie ",
        "Distance": null,
        "Images": null,
        "Description": "Joli hôtel en plein milieu de la luxuriante végétation de Grand'Anse,"
    },
    {
        "ID": 77,
        "Departement_ID": 8,
        "type": "Hotel",
        "Nom": "Hotel le bon temps",
        "Adress": " 8, rue Emile Roumer Bordes Hôtel ",
        "Distance": null,
        "Images": null,
        "Description": "Grande bâtisse voisine de l'Auberge Inn gérée par Lesly Bontemps. "
    },
    {
        "ID": 78,
        "Departement_ID": 8,
        "type": "Hotel",
        "Nom": "Hotel la cabane",
        "Adress": "9, Avenue Emile-Roumer Bordes Hôtel ",
        "Distance": null,
        "Images": null,
        "Description": " Ancré au milieu de l'exubérante végétation de la zone résidentielle de Bordes, il domine la mer et la ville."
    },
    {
        "ID": 79,
        "Departement_ID": 8,
        "type": "Restaurent",
        "Nom": "Brothers and Sisters hotel",
        "Adress": "2 Caracoli,Jérémie, Haiti",
        "Distance": null,
        "Images": null,
        "Description": "15 minutes de cathédrale saint Louis "
    },
    {
        "ID": 80,
        "Departement_ID": 8,
        "type": "Hotel",
        "Nom": "Auberge'INN Hotel",
        "Adress": "6, avenue Émile Roumer, Jeremie, Haiti",
        "Distance": null,
        "Images": null,
        "Description": "Auberge'Inn is The 3rd Top rated Hotel in Jeremie, Auberge'Inn - in Jeremie, Haiti."
    },
    {
        "ID": 81,
        "Departement_ID": 9,
        "type": "Hotel",
        "Nom": "Rendez-vous hôtel club ",
        "Adress": "Morne aux pères, rue Benito Sylvain, port-de-paix ",
        "Distance": null,
        "Images": null,
        "Description": "Rendez-vous Club de 4 étoiles est un choix de résidence parfait à Port-de-Paix."
    },
    {
        "ID": 82,
        "Departement_ID": 9,
        "type": "Beach",
        "Nom": "Boukan Guinguette ",
        "Adress": "Plage de raisinier, mole Saint-Nicolas 3310",
        "Distance": null,
        "Images": null,
        "Description": "Boukan Guinguette est un resto-bar / camping / bungalows sur la plus belle plage du Môle Saint Nicolas. Plongez dans l'histoire, sur le même site où Christophe Colomb arriva en Hispaniola, en Décembre 1492. Malgré -ou grâce à- accès difficile par la route, c'est un lieu unique où découvrir la culture haïtienne et l'histoire de la première nation noire. Randonnées, kitesurf, visites des sites historiques et naturels exceptionnels, promenade en canot, plongée au tuba, gastronomie locale et touche française, sont une partie des activités auxquelles vous pourrez vous adonner dans notre petit monde du tourisme alternatif éco-responsable. Le Boukan Guinguette c'est également la première et unique école de Kitesurf en Haïti. Venez goûter le vent et découvrez un spot unique !"
    },
    {
        "ID": 83,
        "Departement_ID": 9,
        "type": "Restaurent",
        "Nom": "Caciquat Convention Center",
        "Adress": "167 Rue Notre Dame, Port-de-Paix ",
        "Distance": null,
        "Images": null,
        "Description": "Dans un département où loisir est un luxe, Caciquat Convention Center est une perle rare à port de paix, dans le Nord-Ouest d'Haïti. Cet endroit évolue de jour en jour surtout lorsqu'il y a des festivités: carnavalesque, patronale, etc."
    },
    {
        "ID": 84,
        "Departement_ID": 9,
        "type": "Beach",
        "Nom": "Hôtel Breeze Marina Star",
        "Adress": "Route Beaudin 3 km Est Port-de-Paix.",
        "Distance": null,
        "Images": null,
        "Description": "Un établissement de qualité, confortable et moderne, construit les pieds dans l'eau.  Le plus luxueux du quartier.  Le week-end et les soirs de vacances, la discothèque de l'hôtel est le cadre idéal pour la plage.  L'embarcadère de la Tortue est à proximité.  Le restaurant propose également une cuisine haïtienne, une revue et un style américain corrigé."
    },
    {
        "ID": 85,
        "Departement_ID": 9,
        "type": "Restaurent",
        "Nom": "Red point sport bar & restaurant",
        "Adress": "152, Arrondissement de Port-de-Paix ",
        "Distance": null,
        "Images": null,
        "Description": "Red Point Bar Kas, le bar le plus ancien et le plus animé.  Cocktail, Indigène - Boissons étrangères, shots le Jour surprise."
    },
    {
        "ID": 86,
        "Departement_ID": 9,
        "type": "Restaurent",
        "Nom": "JILO-MAX",
        "Adress": "Saint-Louis Du Nord Haiti",
        "Distance": null,
        "Images": null,
        "Description": "Un restaurant incontournable à Saint-Louis Du Nord, communément appelé « chez Tatie Soise »."
    },
    {
        "ID": 87,
        "Departement_ID": 9,
        "type": "Restaurent",
        "Nom": "Boulangerie Five Family",
        "Adress": "152, Saint-Louis Du Nord, Haïti",
        "Distance": null,
        "Images": null,
        "Description": "Boulangerie qui fait bien le travail pour le petit déjeuner ou les petits creux."
    },
    {
        "ID": 88,
        "Departement_ID": 9,
        "type": "Beach",
        "Nom": "Sousa Bay beach & hôtel ",
        "Adress": "Bonneau, Saint-Louis Du Nord, Haïti",
        "Distance": null,
        "Images": null,
        "Description": "Sousa Bay Beach & Hotel est l'un des fournisseurs d'hôtels de plage les plus chics et de classe mondiale de l'industrie qui offre certains des meilleurs services, chambres et plus encore dans les affaires."
    },
    {
        "ID": 89,
        "Departement_ID": 9,
        "type": "Beach",
        "Nom": "Lorina Hôtel ",
        "Adress": "Rue Benito Sylvain, Arrondissement de Port-de-Paix ",
        "Distance": null,
        "Images": null,
        "Description": "Hotel de classe moyenne. Très fréquenté selon la période et l'occasion. Bonne cuisine. Espace calme et respectueux.\r\nIls ont une piscine souterraine avec des chambres avec une vue magnifique sur l'eau.  Les cuisiniers sont incroyables.\r\n"
    },
    {
        "ID": 90,
        "Departement_ID": 9,
        "type": "Hotel",
        "Nom": "Columbus Hôtel ",
        "Adress": "Mole Saint-Nicolas",
        "Distance": null,
        "Images": null,
        "Description": "Endroit vraiment calme et agréable.  Merveilleux pour se reposer.  Bonne cuisine créole.  Personnel pas vraiment formé mais poli.  La mer est magnifique.  La vue sur le \"preskil\" est incroyable.  Jamais bondé, ici vous pouvez toujours trouver de la place."
    },
    {
        "ID": 91,
        "Departement_ID": 10,
        "type": "Hotel",
        "Nom": "Dayenne Auberge",
        "Adress": "16 rue Joseph, Fonds-des-nègres HT, 7413",
        "Distance": null,
        "Images": null,
        "Description": "Dayenne Auberge. Le lieu parfait pour un bon séjour, pour se reposer et pour travailler."
    },
    {
        "ID": 92,
        "Departement_ID": 10,
        "type": "Beach",
        "Nom": "Lac de Miragôane",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Le lac de Miragoâne ou étang de Miragoâne est un lac d'eau douce située au sud-est de la ville de Miragôane."
    },
    {
        "ID": 93,
        "Departement_ID": 10,
        "type": "Museum",
        "Nom": "Eglise Saint Jean Baptiste",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "La co-cathédrale Saint-Jean-Baptiste est une cathédrale catholique située à Miragôane, en Haïti. Elle fut construite en style gothique avec le sable qui lestait les navires venus de Saint Malo (France) pour chercher les produits de la colonie haitienne.\r\nElle est depuis 2008 le siège du diocèse de Nippes .\r\n"
    },
    {
        "ID": 94,
        "Departement_ID": 10,
        "type": "Hotel",
        "Nom": "FRANCOVILLE VILLA HOTEL BAR RESTAURANT ",
        "Adress": "5 tibacadere, Anse à Veau",
        "Distance": null,
        "Images": null,
        "Description": "Cet hôtel se trouve à 49,5 km de Hôpital Sainte-Thérèse de Miragoâne et à 51,7 km de Château de Miragoâne."
    },
    {
        "ID": 95,
        "Departement_ID": 10,
        "type": "Museum",
        "Nom": "Saut du Baril",
        "Adress": "Petite rivière de nippes ",
        "Distance": null,
        "Images": null,
        "Description": "Boisées en grande partie de diverses espèces d’arbres, les terres de Saut-du-Baril, 3e section communale d'Anse-à-Veau, dans le département des Nippes, offrent un cadre exotique aux visiteurs et aux pèlerins qui y viennent régulièrement."
    },
    {
        "ID": 96,
        "Departement_ID": 10,
        "type": "Hotel",
        "Nom": "Chez Den bar restaurant hôtel ",
        "Adress": "Carrefour-Desruisseaux Miragôane ",
        "Distance": null,
        "Images": null,
        "Description": "CHEZ DEN-N BAR-RESTAURANT - Miragoâne - Carrefour-Desruisseaux Cuisines du monde : Tout près du point de stationnement des bus à destination de Port-au-Prince."
    },
    {
        "ID": 97,
        "Departement_ID": 10,
        "type": "Hotel",
        "Nom": "Sweet Garden",
        "Adress": null,
        "Distance": null,
        "Images": null,
        "Description": "Parce que c'est un lieu propre et sécurisé. On peut y faire bonne détente et profiter de consommer des produits locaux.\r\nIl y a une salle de conférence où on peut faire des réunions en même temps.\r\n206, Miragôane \r\n"
    },
    {
        "ID": 98,
        "Departement_ID": 10,
        "type": "Hotel",
        "Nom": "Robsi Hôtel ",
        "Adress": "Robsi Hotel situé à 23, Fond Jean Simon, Route Nationale #2 Arrondissement de Miragoâne.",
        "Distance": null,
        "Images": null,
        "Description": "Robsi Hotel vous fait profiter d'un séjour près de la plage et se trouve à seulement 7 min en voiture de Château de Miragoâne. Cet hôtel très pratique pour les familles se trouve à 3,2 km de Hôpital Sainte-Thérèse de Miragoâne et à 16,8 km de Plage de Cocoyer Beach."
    }
]